Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/girjeradju.html.tmx
Source language: sme
Languages: nob

source: Girjerádju / Sámediggi - Sametinget
nob: Bibliotek / Forsiden - Sametinget

source: Sámediggi galgá nannet sámiid politihkalaš sajádaga ja ovddidit sámiid beroštumiid Norggas ja bargat dan badjelii ahte sámit sáhttet seailluhit ja ovddidit gielaset, kultuvrraset ja servodagaset.
nob: Sametinget skal styrke samenes politiske stilling og fremme samenes interesser i Norge, samt jobbe for å legge forholdene til rette for at samene kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.

source: Sámedikki birra
nob: Om Sametinget

source: Válga ja jienastuslohku
nob: Valg og manntall

source: Stipeanda ja doarjja
nob: Stipend og tilskudd

source: Logge sis BIBSYS:ii
nob: Bibsys

source: Sámedikki girjerádju lea Norgga stuorámus girječoakkáldat ja eará ávdnasat sámegillii ja sámiid d...
nob: Sametingets bibliotek har Norges største samling av bøker og annet materiell på samisk språk og o...

source: Oktavuohta
nob: Historikk

source: Bálvalusat
nob: Tjenester

source: Jos áiggut várret dahje luoikkahit maid nu Sámedikki girjerájus, de fertet registreret iežat girj...
nob: For å reservere eller låne fra Sametingets bibliotek må du være registrert som låner ved bibliote...

source: Mu siidu / Movt ráhkadit beassansáni
nob: Min side / Hvordan lage passord

source: Girjebáhka luoikkaheapmi
nob: Bokpakke utlån

source: Čoahkkádusat
nob: Samlinger

source: Sámedikki girjerájus lea sihke rabas ja gitta čoahkkádusat.
nob: Sametingets bibliotek har både åpne og lukkede samlinger.

source: Mis lea stuorra magasiidna kealláris...
nob: Vi har et stort magasin i kjelleren og...

source: Sierračoahkkádusat
nob: Spesialsamlinger

source: Áviisat ja áigečállagat
nob: Aviser og tidsskrifter

source: Diehtovuođut
nob: Databaser

source: Diŋgo Sámedikki ávvugirjjiid dákko
nob: Bestill Sametingets jubileumsbøker her

source: Sámedikki 25 jagi ávvudeami oktavuođas almmuhuvvojedje guokte girjji: Sámediggi 25 jagi ja Sámediggi ja dáidda.
nob: I anledning Sametingets 25 års jubileum ble det utgitt to bøker: Sametinget 25 år og Sametinget og kunsten.

source: Oza girječálliohppui
nob: Søk på forfatterstudium

source: Sámi lohkkit háliidit eanet girjjiid sámegillii mat geasuhit nuoraid.
nob: Samiske lesere ønsker flere bøker på samisk som engasjerer unge.

source: Danne álggahit Sámediggi, Sámi Girječálliid Searvi (SGS) ja Sámi dáiddárráđđi (SDR) čállioahpu mii galgá movttiidahttit nuorra čálliid čállit sámegillii.
nob: Derfor setter Sametinget, Samisk forfatterforening (SGS) og Samisk kunstnerråd (SDR) igang et forfatterstudie som skal rekruttere unge forfattere som skriver på samisk.

source: Sámi bibliografiija
nob: Samisk bibliografi

source: Norgga sámi bibliografia Ruoŧa sámi bibliografia Suoma sámi bibliografia
nob: Norsk samisk bibliografi Svensk samisk bibliografi Finsk samisk bibliografi

source: Norgga sámi bibliografia
nob: Norsk samisk bibliografi

source: Ruoŧa sámi bibliografia
nob: Svensk samisk bibliografi

source: Suoma sámi bibliografia
nob: Bokbussen Tana / Nesseby

source: Sámi girjebusset
nob: Bibliotek og kulturbussen i Nord-Troms

source: Deanu / Unjárgga girjebusse Bibliotek og kulturbussen i Nord-Troms Bokbussen Karasjok, Utsjok og Porsanger Bok- og kulturbussen i Sør-Troms Julevsáme girjjebussa Sørsamisk bok- og kultrbuss Davviriikaid oktasaš girjebusse
nob: Bokbussen Karasjok, Utsjok og Porsanger

source: Deanu / Unjárgga girjebusse
nob: Sørsamisk bok- og kultrbuss

source: Davviriikaid oktasaš girjebusse
nob: Den samnordiske bokbussen

source: Blogga
nob: Blogger

source: Sámi girjerádjubálvalus
nob: Samisk bibliotektjeneste
